/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "ரத்துசெய்";

/* NSButton (Create) : <title:Create> (oid:29) */
"Create" = "உருவாக்கு";

/* NSTextField (Create new file) : <title:Create new file> (oid:11) */
/* "Create new file" = "Create new file"; */

/* NSButton (Edit) : <title:Edit> (oid:13) */
"Edit" = "தொகு";

/* NSTextField (Enter the name for the new file) : <title:Enter the name for the new file> (oid:14) */
/* "Enter the name for the new file" = "Enter the name for the new file"; */

/* NSPanel (New File) : <title:New File> (oid:7) */

/* "New File" = "New File"; */

/* Symbolic link name with target to {0} */ 
/* "Enter the name for the new symbolic link for {0}" = "Enter the name for the new symbolic link for {0}"; */

